[
  "dataview",
  "better-word-count",
  "obsidian-tasks-plugin",
  "obsidian-full-calendar",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "execute-code",
  "cm-editor-syntax-highlight-obsidian",
  "dbfolder",
  "obsidian-hider",
  "recent-files-obsidian",
  "cmdr"
]